3월에 출국하면서 구매한 태그호이어 까레라 CV201AH BA0725 데이데이트 모델입니다
당연히 명보사 정식 A/S 가능하며 산지 몇 개월 지났지만 사용은 안했습니다
구성품은 처음 샀을 때 그대로 있고 315만원에 팔겠으며
인터넷으로 따로 구매한 보호필름 2세트도 같이 드립니다
죄송하지만 깍아달라는 문자는 무시하겠으며 고가인 만큼 직거래 하겠습니다
칠곡 석적 중리에서 직거래 원하며 다른 지역에서 거래 하시려면 상의해서
하면 좋겠습니다  IWC 브라이틀링 론진 제니스 오메가
영일영 5206 9637 일하는 시간이 많으니 문자로 문의 하시면 고맙겠습니다
제목 : 태그호이어 까레라 데이데이트  |작성자 sinelim

내구성 갑 링크 청판 크로노 41mm 입니다.
구형이지만 링크 중에 가장 남성적인 모델로,
시계 바꾸는게 취미인 제가 아주 오랫동안 소장했던 물건입니다.
시계 본체와 보관상태가 영 별로인 정품 케이스, 여분코 1개 구성입니다.
1년 전 오버홀 및 폴리싱 받고 그 이후로 와인더에 보관만 해서
최상의 컨디션 유지하고 있습니다.
아직 현역으로 충분히 멋진 시계입니다.
직거래는 서울 경기권 가능하며, 문자로 연락주세요.
010-2157-오공오오

가격은 120만원입니다.
제목 : 링크 크로노 CT5110 청판 오토매틱 41mm 팝니다 

---------------------------------------------------------------------- 

오메가 씨마 2254.50

오토매틱이며, 작동상태 최상아입니다.
야광이나 브레이슬릿 등 상태 최상, 찍힘 없습니다.
베젤부분 잔스크래치 있음, 아래 사진들은 최대한 잘 보이게 빛에 비추어 찍은 것입니다.
실제로 보면 사진보다 베젤 상태 괜찮습니다.
구성품은 시계만 있고, 줄 길이는 약 19cm 내외입니다.
100% 정품이며, 정품 및 교환문의 받지 않습니다.
직거래는 중앙선 도농역, 14일 토요일 오전 10시~11시 사이 종로 4가 가능합니다.
그 외 지역에서는 직거래 안 됩니다.

160만원에 판매합니다.
돈이 급해서 파는게 아니고 시계가 많아서 정리 차원에서 판매하는거라
안 팔리면 적당히 차고 다닐 생각이니 네고 및 교환문의 사양합니다.

010-2157-오공오오
문자 주세요.
제목 : 오메가 씨마스터 2254.50  |작성자 greatdo

---------------------------------------------------------------------- 

위에 네이버 낮은 가격 정렬보시면 426,740원입니다
이제 중고나라에 올라 오는 매물 몇개 마저 다 팔리면 가격 바로 올라 갈거로 예상 합니다.
배터리 정상 / 년월일시분 세팅완료
손목에 걸치지도 않은 새제품 입니다.
택배 거래시 착불로 보내 드립니다.

직거래는 명학역 가능합니다.
010-3200-0095
공일공 삼둘공공 공공구오
제목 :  새상품 빅토리녹스 victorinox 241618 검정 메탈 팝니다.  |작성자 빵구조아

---------------------------------------------------------------------- 

현대목동점에서 구입
구찌팔지형은장시계
사진그데로예요 잔기스있구요
시계잘맞구요 여성스럽구여리한느낌에시계네요
착불입니다
하실분010.3001.8063
문자주세요
 제목 : 구찌시계  |작성자 나두리스

---------------------------------------------------------------------- 

순토스파르탄whr 45만원에 분양합니다
010 3688 7079
 
구매는 보름 전에 인천 면세점에서 구매했고 새제품이라 보면 됩니다
 제목 순토 스파르탄스포츠 whr  |작성자 방외지사

---------------------------------------------------------------------- 

태그호이어 아쿠아레이서300 세라믹 청판 43미리 오토 판매 합니다.

올해 5월 국내 백화점 스템핑 풀박스 풀세트 제품 이구요. 전국 백화점 무상 2년 as가능합니다

일오차 2초내의 최고의 상태이며 사용상 생활기스는 있습니다^^

실구매가 280에 백화점 구매 했으며
판매는 180 생각중 입니다^^
무리한네고 죄송합니다^^

직거래는 수원에서 하고자 하며
택배는 선입.노리턴만 가능합니다^^
어지간하면 직거래 하고자 합니다.

010 6567 3676 연락주세요~
제목 :  (백화점 풀세트) 태그호이어 아쿠아레이서300 세라믹 청판 43미리 판매  |작성자 dlaxofyd23

---------------------------------------------------------------------- 

1) 구찌 G프레임 여성용 실버 메탈 시계 새제품 팔아요. (모델명 : YA125411)
외국 매장에서 직접 구매해 온 구찌 실버 메탈의 화이트그레이 시계판의 제품입니다. (새제품이에요) 
시계줄에는 아직 보호필름도 그대로 붙어 있습니다.
시계 알 기준 가로 32미리, 세로 30미리 정도됩니다
(유리 기준으로 잰 것이 아니구요,실버프레임까지 다 잰 사이즈입니다)
네이버 최저가들은 배송료 미포함에 관부가세 미포함 가격입니다. 가격 태클 사양합니다.
선물용도로도 충분한 컨디션이구요, 박스 풀셋 입니다.
배포 42만원에 내놓아요.

2) 구찌 여성용 투톤 메탈 시계 박스채 새제품입니다. (모델명 : YA055531)
마찬가지로 당연히 정품입니다.
실제로 보면 더욱더 고급스럽고 단정해보입니다.
클래식한 스타일이라 크게 유행타지 않고 두고두고 오래 사용하실 수 있을 것 같아요.
완벽한 새제품이라 선물용도도 가능합니다. (사진 상의 기스처럼 보이는 부분은 먼지입니다. 전혀 상태 하자 없어요)
시계줄에 보호필름도 모두 붙어있습니다.
고가 라인이구요, 네이버 최저가 중고제품입니다. 가격 태클 사양합니다. 안전거래 가능하구요.
배포 70만원에 내놓습니다.
 제목 : 정품 구찌 G프레임 여성용 실버 메탈 시계 등 구찌 투톤 여성용 시계 2종 박스채 새제품 팔아요.  |작성자 아비투스

---------------------------------------------------------------------- 

모델명 WAT1110.BA0950입니다. (검판)
박스 풀셋이며 풀코입니다. 상태좋습니다.부산직거래 원하며, 가격은 95만원입니다. ->90만원에 급매합니다.네고문의 답장안합니다.
 제목 : 태그호이어 뉴뉴링크 팝니다.(퀴츠) 90만원 급매!  |작성자 번개

---------------------------------------------------------------------- 

Wittnauer(위찌나워)  수동시계 by 론진
   
론진의 서브 브랜드로 유명한 위찌나워는 1885년 스위스 이민자인 알버트 위찌나워(Albert Wittnauer)에 의해 미국 뉴욕에서 설립되었습니다. 다른 시계 브랜드와 같이 가족 경영형태로 시작하였고, 초기 항공기와 항해용 시계 제작을 통해 점차적으로 유명해지면서 뉴욕에서의 입지를 다져갔습니다. 1916년 마르타 위찌나워가 최초의 여성 와치메이커 CEO가 되었고, 제 1차 세계대전 당시에는 초기 항공기용 유닛을 생산하기 시작 했습지다. 론진 사단의 위찌나워 워치컴퍼니는 2001년 부로바사에 합병되기까지 수많은 최초의방수군용시계, 항자성, 방충성을 갖춘 우수한시계를 생산 납품한 회사입니다. 
 
본 상품은 1960년대  스위스에서 제작된 위찌나르 수동시계입니다. 금장의  버질과  예쁜 문자판으로 이루어진 위찌나르 수동시계입니다.  1개월 전에 오버홀(분해소지)해 두었습니다. 하루오차 3초 정도입니다.  
  
 
MADE IN SWISS
17 JEWELS
10k 도금된 버질과 스테인레스 케이스
운모유리
가죽밴드(18mm)
사이즈 가로 34mm(용두제외), 세로 41mm
서울 직거래 및 택배
가격 30만원
010-5522-9101
 제목 :  Wittnauer(위찌나워) 수동시계 by 론진  |작성자 aidios32

---------------------------------------------------------------------- 

　로렉스 셀리니 듀얼타임 로즈골드 팝니다.

2016년 12월 20일 이탈리아 스탬핑 입니다.

두 시간대의 시각을 동시에 표시하는 "듀얼 타임" 및

유광 악어가죽 스트랩에 18캐럿 골드 버클 입니다.

구성품은 풀셋이고, 착용은 10회 미만으로 상태 최상 입니다.

급매로 1500 >>>>1300>>>1200만원에 판매 합니다. (네고 및 교환은 죄송합니다.)

서울 증산역 직거래 합니다

010 2946 3939
 제목 :  　로렉스 셀리니 듀얼타임 로즈골드  |작성자 Magic지니

---------------------------------------------------------------------- 

라코(laco) 파일럿 시계 Type A 판매합니다.
한달전 직구로 구매 후 5회 미만 착용해서 상태좋습니다
아래 사진 중  팔찌와 함께 차서 생긴 뒷판에 실기스 있습니다.
앞면 테두리에 아주 작은 기스 있는데 작아서 잘 보이지 않습니다.
전반적으로 뒷판 기스 제외하면 거의 새거나 다름없습니다.
원래 동봉된 밴드는 한번 시착 후 사용 안했습니다. 
나토밴드 2개, 러버밴드 같이 드립니다.
직경 42mm
두께 12.8mm
무브먼트 Laco21 (오토매틱)
사파이어 글라스 
송아지 가죽 밴드
Made in Germany

가격은 택포 30입니다. 제치 밴드 제외하고 총 3개 더 드리는 가격이라 네고는 사양합니다.
직거래는 서울 강서에서 하고 택배거래시 노리턴이고 택배비는 제가 부담합니다.
010 84삼삼 칠칠38
 
제목 : Laco type A 오토 파일럿 팝니다  |작성자 dghjggf

----------------------------------------------------------------------

로렉스 6694 남성용 수동모델
용두제외 34mm / 전체 올 제치

판매를 위해 폴리싱 및 분해소지 완료했습니다.
오리지널 원판다이얼!

가격은 네고없이 205만원이며,
문의는 010-3949-9023 문자나 연락주세요 / 직거래 지역은 안산입니다.
제목 : (정품)로렉스 6694  |작성자 맹또깡

티쏘 신형 시계입니다.
국민브랜드 티쏘시계로 잔고장없이 오래사용가능하십니다.
유리사파이어글라스로 긁혀도 유리기스절대안납니다.
전국 백화점에서 언제어디서든 평생 A/S 가능합니다
실물정말이쁘고 잘나왔습니다
지역인천이구요, 택배거래 다가능합니다.
17년구입이구요
50만 판매합니다
에눌네고죄송합니다
운송장100개이상보여드립니다.더치트 인증판매이력
010 - 3267 - 7012 문자주세요  
제목 : 티쏘 금장 오픈하트 시계 판매합니다.  |작성자 HEElloo1

----------------------------------------------------------------------

오토매틱이며, 작동상태 최상아입니다.
야광이나 브레이슬릿 등 상태 최상, 찍힘 없습니다.
베젤부분 잔스크래치 있음, 아래 사진들은 최대한 잘 보이게 빛에 비추어 찍은 것입니다.
실제로 보면 사진보다 베젤 상태 괜찮습니다.
구성품은 시계만 있고, 줄 길이는 약 19cm 내외입니다.
100% 정품이며, 정품 및 교환문의 받지 않습니다.
직거래는 중앙선 도농역, 14일 토요일 오전 10시~11시 사이 종로 4가 가능합니다.
그 외 지역에서는 직거래 안 됩니다.

160만원에 판매합니다.
돈이 급해서 파는게 아니고 시계가 많아서 정리 차원에서 판매하는거라
안 팔리면 적당히 차고 다닐 생각이니 네고 및 교환문의 사양합니다.

010-2157-오공오오
문자 주세요.
제목 : 오메가 씨마스터 2254.50  |작성자 greatdo

----------------------------------------------------------------------

14K 금통(화이트골드) HAMILTON(해밀턴) 수동시계
  
해밀턴은 1892년 미국 펜실베이니아 랭카스터에 터전을 잡은 미국 시계 회사였다. 브랜드 최초로 개발한 회중시계, 브로드웨이 리미티드(Broadway Limited)는 후에 정확한 열차 시간을 알려주는 도구(Watch of Railroad Accuracy)로 명성을 얻었다. 1914년에는 미국 공군 납품 업체로 선정되어 당시 시계와 방향 측정 도구를 제작하는 경험을 쌓았고, 1919년에는 스키 경기의 시간을 재거나 미국 우편국을 위한 서비스를 제공했으며, 1930년대에는 많은 항공사의 공식 시계로 사용되었다. 1941년 제2차 세계대전 시 해밀턴은 대중 판매를 일시 중단하고 거의 1백만 개의 군용시계를 제조했다. 1970년에는 세계 최초의 디지털시계인 펄수르(Pulsure)를 선보였고, 1977년에는 오메가-티쏘-란코 그룹인 SSIH에 인수되었으며, 이 회사가 1983년 SMH에 들어가면서 현재 해밀턴은 스와치 그룹 소속 브랜드로 자리 잡았다.
 
본 상품은 1961년 스위스에서 제작된 제품입니다. 14K 금통(화이트골드) 시계로 화려한 버질과 문자판을 가지고 있습니다. 미국 회사 '세이프웨어 스토어'에서  L.A. MERSHON이라는 사람이 25년 근속한 기념으로 선물받은 금시계입니다.  2개월 전에 오버홀 해 두었습니다. 하루오차 5정도입니다. 
  
MADE IN SWISS
17 JEWELS
14K 금통(화이트골드) 케이스
운모유리
가죽밴드(18mm)
사이즈 가로 33mm(용두제외), 세로 41mm
서울 직거래 및 택배
가격 120만원
010-5522-9101
제목 : 14K 금통(화이트골드) HAMILTON(해밀턴) 수동시계  |작성자 aidios32

----------------------------------------------------------------------

언제나 합리적인 가격으로 쿨거래 해왔습니다.

해밀턴 메인간판모델, 재즈마스터 크로노 입니다.
7750 무브로 웅웅 거리는 맛이 좋습니다ㅎㅎ

찍힘x 자잘한 기스o 전반적으로 양호하며 좋습니다.
구성품은 시계, 여분코, 설명서, 보증서 , 케이스 등 풀셋에 사제가죽밴드 드립니다.
국내면세점 2012년도 구매 제품이구요, 15년도에 오버홀 하였습니다.

오차 및 파워지러브 이상업습니다.
뒷판에 로터 부드럽게 돌아가는 것만 봐도, 상태 확인가능하십니다.

가격은 54만원 책정했고, 저렴하다고 생각합니다!
HP : 010ㅡ2735ㅡ1991 편하게 연락주세요.

직거래 천안 및 청주 가능합니다.
부득이하게 택배거래시 안전하게 포장해드립니다.

1차 구매자의 갤러리아63 면세점 제품(실수령 9월 말)으로 코스코 정식 AS 가능합니다. 

2017.10.12일에 중고나라에서 1차구매자로부터 구매 후 돈이 급해 판매합니다. 

1차 구매자로부터 160만원에 구매 하였으며, 판매가 130만원입니다. 

실착용 10번 정도로, 전면부 케이스에 사용감 조금 있고, 측면 후면은 상태 아주 좋습니다. 거의 새 제품입니다.

구성 : 시계박스, 보증서, 시계, 융

직거래만 하겠습니다. 평일 홍대입구역, 주말 금천구청역

OlO - 2826 - l528 문자 주세요.
제목 : 노모스 탕겐테 35mm 판매합니다. (NOMOS Tangente 139)  |작성자 museongk94

----------------------------------------------------------------------

아이폰 7+에서 노트로 갈아타게 되어 판매합니다.
애플워치 2세대 블랙 스태인리스 스틸 모델입니다.
애플스토어에서 6월 경 구매해서
3개월 약 4개월 사용했네요,기스는 없습니다.
정품 메탈 줄, 나이키 스포츠 밴드 있구요
쓸데없이 비싼 충전 독 겸 거치대
박스 풀 구성입니다
구입하실생각이 있으시거나 관심있으신 분들은 편하게 문자 주세요! 
직거래 택배거래 안전거래 모두 가능하구요 쪽지나 카톡 qty37편하게 문의주세요~
제목 : 애플워치 2세대 블랙 스탠스틸 42mm 판매합니다  |작성자 흑곰

----------------------------------------------------------------------

까르띠에 롱드솔로 XL 사이즈 판매합니다.
구성품은 다 있습니다. 보증서, 설명서 , 구매 영수증, 케이스 등등
2017년 여름, 바로 얼마전에 현대백화점구매 제품이구요.
모든 무상A/S 및 전국 백화점 서비스 받아 볼 수 있습니다.
아 추가로, 호환되는 사제 가죽밴드도 드리겠습니다~

전체적으로 상태 굉장이 좋구여,메탈밴드에 잔기스만 존재합니다.
아래 방금 찍은 사진들 참고해주세요^^

가격, 330만원에 판매해 보겠습니다.
얼마나 저렴한건지는 이 모델 찾던 분들은 아실거라 생각해요!

직거래는 서울에서 충남까지 가능합니다.
제가 이동이 잦은 직업이라, 연락주시면 조율하에 만나뵙고 싶습니다.
부득이 하게 택배거래시, 안전하게 포장해드리며
혹여나 사기가 걱정되신다면 안전거래도 가능합니다.

HP : 010 - 9741 - 9890
편하게 문의주시면 성심성의껏 답변드리겠습니다.

로렉스 16233 데이저스트
18K / SS / 용두제외 36mm / 애프터 다이아 셋팅 <텐포인트>
cal.3135 movement

X단위.
링크 20코 /  손목둘레 19~20cm 착용가능.
일오차 +3 ~ +5초로 상태 좋습니다.

가격은 388만원이며,
문의는 010-3949-9023 문자나 연락주세요 / 직거래 지역은 안산입니다.
제목 : (정품)로렉스 16233 데이저스트  |작성자 맹또깡

----------------------------------------------------------------------

14K 금통(옐로우골드) HAMILTON(해밀턴) 수동시계 
 
해밀턴은 1892년 미국 펜실베이니아 랭카스터에 터전을 잡은 미국 시계 회사였다. 브랜드 최초로 개발한 회중시계, 브로드웨이 리미티드(Broadway Limited)는 후에 정확한 열차 시간을 알려주는 도구(Watch of Railroad Accuracy)로 명성을 얻었다. 1914년에는 미국 공군 납품 업체로 선정되어 당시 시계와 방향 측정 도구를 제작하는 경험을 쌓았고, 1919년에는 스키 경기의 시간을 재거나 미국 우편국을 위한 서비스를 제공했으며, 1930년대에는 많은 항공사의 공식 시계로 사용되었다. 1941년 제2차 세계대전 시 해밀턴은 대중 판매를 일시 중단하고 거의 1백만 개의 군용시계를 제조했다. 1970년에는 세계 최초의 디지털시계인 펄수르(Pulsure)를 선보였고, 1977년에는 오메가-티쏘-란코 그룹인 SSIH에 인수되었으며, 이 회사가 1983년 SMH에 들어가면서 현재 해밀턴은 스와치 그룹 소속 브랜드로 자리 잡았다.
 
본 상품은 1960년대 스위스에서 제작된 해밀턴 14k 금시계입니다. 14K 금통 시계로 화려한 버질과 예쁜 문자판 그리고 독립초침으로 이루어진 수동시계입니다.  2개월 전에 오버홀 해 두었습니다. 하루오차 5초 정도입니다. 
 
MADE IN SWISS
17 JEWELS
14K 금통 케이스
운모유리
가죽밴드(18mm)
사이즈 가로 33mm(용두제외), 세로 41mm
서울 직거래 및 택배
가격 120만원
010-5522-9101
제목 : 14K 금통(옐로우골드) HAMILTON(해밀턴) 수동시계  |작성자 aidios32

----------------------------------------------------------------------

3달정도 차다가 여름이 다가와 안차고 보관만 하다가 판매하게 되었습니다 상태 정말 좋고
해밀턴은 월드 워런티가 적용되는 브랜드라서 국내 또는 해외 모든 해밀턴 매장에서 as받으실수 있습니다 연락주세요~
제목 : 해밀턴 파이오니어 상태 최상 급쳐  |작성자 보보

----------------------------------------------------------------------

해외직구로 구매한 

프콘 슬림라인 쿼츠(fc235m4s6)구요 착용 한번도 안한 새 상품입니다 

줄은 나토줄만 있습니다

검정 가죽줄로 줄질하면 잘 어울립니다

택포 20에 팝니다

판매완료시 글 내립니다

직거래시 서울 용마산역 가능합니다 
제목 : 프레드릭 콘스탄트 슬림 쿼츠 팝니다 미사용 fc235 나토줄 모델  |작성자 풀방타

----------------------------------------------------------------------

 <DKNY 골드메탈 여성 손목시계>
선물이 들어왔는데 비슷한게 여러개 있어서 판매 합니다
정품 풀박스이기 때문에 선물용으로도 좋구요
착용도 안해봐서 비닐까지 전부 붙어있어요
줄도 굵지 않고 굉장히 고급진 시계 입니다
또한 크기가 크지 않아서 오피스룩이나 캐주얼에
두루두루 어울릴거 같네요
 
인터넷 최저가 18만원대로 나오고,
대부분 해외배송이라 배송비까지 하면 20 생각하셔야 돼요
참고로 국내 시중가 28만원 입니다
사진 보시면 택에 가격 보이실 거에요 155달러
(오늘 시점 국내환율 177,700원)
무엇보다 국내에 흔하게 깔린 시계가 아니라는 점이
가장 큰 메리트일거 같아요!
가장 중요한 movement 부분은 made in japan이에요
5만원대 값싼 시계와 비교 말아주세요
 
택포 13만원에 드립니다 서울 직거래 가능해요
공일공 구이공칠 칠사이공
문의 많이 주세요^_^
제목 : DKNY 여성용 골드체인 시계 새제품  |작성자 두리

----------------------------------------------------------------------

40만원 네고해 드려서 98만원에 드립니다.

 
해밀턴 크로노 청판 
비닐조차 뜯지않은 신품입니다
보증서 박스 있습니다.
지역은 서울경기 이고 택배거래도 되긴 됩니다.
010 3899 772o 문자전화 shim1188카톡 주세요
제목 : 해밀턴 크로노 청판 신품 싸게 팝니다.  |작성자 자유

----------------------------------------------------------------------

두 시계모두 새것입니다~
직거래 택배 모두 가능합니다
두시계 따로 구매시 12만원
남녀시계 함께 구매시 22만에 거래희망함
010-3677-3567
제목 : 국정원 시계(남,여)총 2개  |작성자 hseoniin

----------------------------------------------------------------------

브라이틀링시계

16년 3월경에 첨당동 브라이틀링로드샵 구입했습니다
정말 새거라 생각하셔도 됩니다
생활기스 약간있습니다
근데 거의새거입니다
제생각으로는 4번정도 결혼식갈때 착용한게 
전부입니다
구입가격은 6백정도 했던거 같습니다
자세한가격은 매번 행사를 하니 확실히 잘모르겠으나
아무리 할인 받아도 550이하로는 힘듭니다
새거 사실 생각 있으신분들은
제거 한번 보고 가시면 제 시계 살겁니다
그만큼 상태 초AAA급 보장합니다


구매의사 있으시면
연락주세요

판매가 350만원 입니다

01025573445

문자로 부탁드립니다
애기가 있어서 저녁은 전화가 어려워서
문자주시면 전화할수있습니다
직거래는 수원 안양 에서 원합니다
제목 : 브라이틀링 시계  |작성자 왕근뽕

----------------------------------------------------------------------




